{
    "PopulatedPlace/area": [
        "40.41",
        "http://dbpedia.org/datatype/squareKilometre"
    ],
    "inseeCode": [
        "21231",
        null
    ],
    "imageCoatOfArms": [
        "blason ville fr Dijon .svg",
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
    ],
    "populationDate": [
        2012,
        "http://www.w3.org/2001/XMLSchema#integer"
    ],
    "region": [
        null,
        null
    ],
    "term": [
        2015,
        "http://www.w3.org/2001/XMLSchema#integer"
    ],
    "wikiPageExternalLink": [
        "http://openlibrary.org/books/OL24872324M/Northern_France",
        null
    ],
    "caption": [
        "Top: Dijon City Hall, Bottom: Saint Benigne Cathedral, Statue of Jean-Philippe Rameau, Statue of Francois Rude, Saint Michel Church",
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
    ],
    "abstract": [
        "Dijon (prononcer [di.ʒɔ̃]) est une commune française située entre le bassin parisien et le bassin rhodanien, à 310 kilomètres au sud-est de Paris et 190 kilomètres au nord de Lyon. C'est la préfecture du département de la Côte-d'Or et le chef-lieu de la région Bourgogne-Franche-Comté. Elle est également l'ancienne capitale des ducs de Bourgogne. Ses habitants sont appelés les Dijonnais. Dijon est actuellement la commune la plus peuplée du département de la Côte-d'Or et de la Bourgogne-Franche-Comté. En 2012, la population de Dijon intra-muros est de 152 071 habitants. La ville est, en 2012, la 17e commune la plus peuplée de France. La communauté d'agglomération dijonnaise, fondée en 2000 et nommée le « Grand Dijon », compte 245 697 habitants en 2011. L'unité urbaine de Dijon, compte 239 955 habitants en 2013 et l'aire urbaine dijonnaise, 25e de France entre Metz et Valenciennes, comptait quant à elle 375 841 habitants en 2011. Capitale du duché de Bourgogne aux XIVe et XVe siècles, ville aux cent clochers sous l'Ancien Régime, héritière d'un riche patrimoine historique et architectural, Dijon est une cité touristique dont l'attrait est renforcé par la réputation gastronomique de la région. C'est aussi une ville verte au secteur tertiaire important, capitale de région dans les domaines scolaire, universitaire, judiciaire, hospitalier et administratif, qui assurent une tradition intellectuelle. Dijon est également un centre économique régional au tissu diversifié mais plutôt en crise avec un pôle agro-alimentaire traditionnel (moutarde de Dijon, crème de cassis de Dijon et kir, pain d'épices, chocolat Lanvin…) et un secteur pharmaceutique réputé. Ville de congrès, la capitale de la Bourgogne est située sur l'axe Paris-Lyon-Méditerranée et sur la ligne ferroviaire à grande vitesse Rhin-Rhône. Elle est d'ailleurs, en termes démographiques, le principal pôle français de la Métropole Rhin-Rhône qui s'étend de Bâle au Creusot. Le centre historique de la ville est la seconde composante des climats du vignoble de Bourgogne, inscrits depuis le 4 juillet 2015 au patrimoine mondial de l'UNESCO.",
        null
    ],
    "thumbnail": [
        "http://commons.wikimedia.org/wiki/Special:FilePath/Dijon_-_montage.jpg?width=300",
        null
    ],
    "wikiPageRevisionID": [
        740077808,
        "http://www.w3.org/2001/XMLSchema#integer"
    ],
    "wikiPageID": [
        99187,
        "http://www.w3.org/2001/XMLSchema#integer"
    ],
    "country": [
        "http://dbpedia.org/resource/France",
        null
    ],
    "populationTotal": [
        "152071",
        "http://www.w3.org/2001/XMLSchema#nonNegativeInteger"
    ],
    "postalCode": [
        "21000",
        null
    ],
    "latitude": [
        47.2906,
        "http://www.w3.org/2001/XMLSchema#double"
    ],
    "longitude": [
        5.0428,
        "http://www.w3.org/2001/XMLSchema#double"
    ],
    "area": [
        40410000,
        "http://www.w3.org/2001/XMLSchema#double"
    ],
    "department": [
        "http://dbpedia.org/resource/Côte-d'Or",
        null
    ],
    "maximumElevation": [
        410,
        "http://www.w3.org/2001/XMLSchema#double"
    ],
    "minimumElevation": [
        220,
        "http://www.w3.org/2001/XMLSchema#double"
    ],
    "arrondissement": [
        "Dijon",
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
    ],
    "canton": [
        null,
        null
    ],
    "intercommunality": [
        "Dijon",
        "http://www.w3.org/1999/02/22-rdf-syntax-ns#langString"
    ],
    "mayor": [
        null,
        null
    ],
    "elevation": [
        245,
        "http://www.w3.org/2001/XMLSchema#double"
    ]
}